[
  {
    "order": 15,
    "title": "نقش هنر",
    "titleLong": "نقش هنر",
    "date": "زمستان ۱۴۰۳",
    "body": "درست همان‌گونه که تاریخ را برندگان نوشته‌اند/می‌نویسند، هنر را - که باید بیان‌گر عواطف، دغدغه‌ها، و طرز فکر مردم یک دوره باشد- برندگان نوشته‌اند. حتا اگر یک هنرمند شکست‌خورده دوره خودش را روایت کند، همین‌که اثرش سر و صدا کند و ماندگار شود یک شکل پیروزی است که از روی شم هنری‌اش، ذوقش، [شانسش؟ درک اقتصادیش؟] و استعدادش می‌آید. چه بسا بخش بزرگی از جامعه، که خود بیان تاثیرگذار ندارند و هنرمندی پیدا نمی‌شود که دغدغه‌هایشان را به تصویر بکشد، خاموش بمانند و ردی ازشان نماند؛ چرا که توانایی زیبا/ماندگار بیان کردن عواطف و دغدغه‌هایشان را نداشته‌اند. هنر نمی‌تواند نحوه زندگی مردم یک دوره را بیان کند، که نهایتن بیانگر بخش کوچکی از آن مردم باشد و بخش عمده‌ای از مردم برای همیشه بی‌صدا می‌مانند. یک هنرمند \"آگاه\" حداکثر بتواند با رجوع به این مردم با مستند سازی صدایشان شود،‌ که باز با یک درجه فاصله به مخاطب خواهد رسید و سلیقه او در آن گنجانده می‌شود.\r\nباید یک مفهوم هم ارز هنر شکل بگیرد، که مستقل از توانایی \"مخاطب‌پسند\" ارائه دادنش دیده و شنیده شود، که تصور شناختن یک جامعه به واسطه دنبال کردن هنر هنرمندانش بسیار نادقیق می‌ماند. با دنبال کردن هنر یک جامعه بتوان به دغدغه یک قشر پیروز، چه بسا که دردمند، اما دارای تفکر متفاوت از عوام پی برد که بسط دادنش به کل جامعه گمراه‌کننده است. یک ساعت پیاده‌روی در شهر شاید موثرتر از دنبال‌کردن کارهای هنرمندانش باشد، که بی‌واسطه هرآنچه‌ که هویت یک شهر را می‌سازد را در برمی‌گیرد.\r\nما هم از یک موسیقی بد صدا، یا یک فیلم بی سر و ته عبور می‌کنیم و در خاطرمان نمی‌مانند، چرا که در مرحله صفر، نیاز شخصی خودمان به سرگرم شدن و لذت بردن در اولویت قرار دارد، بی‌توجه به آن که شاید تلاش برای ساختن آن موسیقی یا فیلم \"بد\"، یک فریاد برای شنیده شدن باشد.\r\nما هیچ‌گاه نخواهیم فهمید در سر آن‌هایی که درد می‌کشند و مجال/توانی برای خلق اثر ندارند چه می‌گذرد.",
    "className": "farsiPost",
    "image": "black.png",
    "bandName": "نقش هنر",
    "uuid": "i5w8k5x1"
  },
  {
    "order": 14,
    "title": "اجرای زنده",
    "titleLong": "اجرای زنده",
    "date": "تابستان ۱۴۰۳",
    "body": "اجراهای زنده به سان توابع (ریاضی) می‌مانند: یک محور زمان، محورهای دیگر مکان و غیره. یک تابع من، ما، یک تابع آن موزیسین، و آن‌های دیگر. هر کدام یک تابع پیچیده، غیر خطی اما مشتق‌پذیر. هر یک در مسیر پیچیده و نابسمان (یا به سامان، فرقی نمی‌کند)، که در کنسرت‌ها به هم می‌خورند. مستقل از خواص هر تابع در این نقاط [باز] به هم می‌رسند، کسی هم نمی‌داند تقاطع بعدی کجاست، با کدام توابع، در کدام زمان و در کدام مکان. در آن نقاط همه توابع یکی می‌شوند، حتا از بُعدهای بالاتر، و یکی می‌مانند، برای چند ساعت، تا تلاقی(های) بعدی. و بعدتر. و بُعدهای کمتر، و بیشتر. هرکس راه خودش را می‌رود، بی‌خبر از دیگران، بی‌خبر از حتا حضور دیگران، تا بار دیگر، تا دیگر کجا و کی آن فضا را ببیند/بشنود. ‌بی‌آنکه بداند چند بار دیگر اتفاق می‌افتد.\r\nتلاقی‌های قبل را یادم هست، بعدی‌ها را هم یادم می‌ماند.\r\n\r\nبعد از اجرای لندن ماکان، به یاد اجراهای قبل، و بعدش.",
    "createdAt": "2024-07-14T09:16:09.186805Z",
    "className": "farsiPost",
    "image": "makan.jpeg",
    "bandName": "ماکان",
    "uuid": "fnupjt6k"
  },
  {
    "order": 13,
    "title": "اونُ ندیدی؟",
    "titleLong": "اونُ ندیدی؟",
    "date": "شهریور ۰۰",
    "body": "زمانی که این اجرا را پخش کردند، بهترین اتفاق جهان بود، تکرار پشت تکرار، از تنها برنامه‌های نوروزی قابل دیدن، و لذت بردن. اکنون تمامش افسوس؛ گوش کردن در خفا، در پرایوت‌ترین حالت ابزارها.\r\nتعمیمش به تمام آن آرتیست‌هایی که دوستشان داشتیم [داریم] و هریک به نوعی، خواسته یا ناخواسته، یکی بیشتر و یکی کمتر، در این سال‌ها از آنچه بودند دور شدند.\r\nمثل ما. تک‌تک ما. غم‌انگیز است.\r\n\"به من بگو، اونُ، اونارو، مارو ندیدی؟\"",
    "createdAt": "2021-09-12T10:00:54.906577Z",
    "className": "farsiPost",
    "image": "oononadidi.png",
    "bandName": "اونُ ندیدی؟",
    "uuid": "vuacwngu"
  },
  {
    "order": 10,
    "title": "بُمرانی",
    "titleLong": "احتمالا قهرمانی در کار نیست",
    "date": "مرداد ۱۳۹۹",
    "body": "هنوز هم مطمئن نیستند. یعنی هستند، اما در جایی از تخیلاتشان ترجیح می‌دهند که باشد. که قهرمانی وجود داشته‌باشد که بیاید. اما می‌دانند، واقف‌اند که اوضاع از چه قرار است. آن بخشی که هنوز می‌خواهد شک داشته‌باشد و امید [به هر چیزی، حتا قهرمان، حتا واهی]، همان بخشی است که سازها را باهم ترکیب می‌کند، سازهای جدید می‌خرد، صداهای جدید کشف می‌کند، بالا و پایین می‌پرد و روی سازهایش بداهه می‌رود و آن بخشی که دیگر می‌داند قهرمانی نمی‌تواند وجود داشته‌باشد جز خودش -شاید خودش- همانی‌ست که با تمام حقایق روبه‌رو شده و تمام تلخی‌ها وغم‌ها را می‌خواند‌، هرچند با وسواس و زیبایی فراوان، حتمن که با وسواس و زیبایی فراوان. فاصله می‌گیرد مدام، خود اکنونش را با آن‌جایی که می‌داند باید باشد/می‌خواهد باشد/می‌خواسته باشد.\r\nقدیمی‌ترین قطعه آلبوم برای ۹۲ست. قطعه‌ای که برای حمایت از یک جریان قهرمان‌ساز منتشر شد و اکنون در جایی در ضدیت آن قرار می‌گیرد. سرخوردگی شکست این جریان تنها یک نکته مثبت‌دارد، و فقط یک نکته: قهرمانی در کار نیست. دیگر همه‌مان می‌دانیم. یک \"احتمالا\" هم به آن اضافه می‌کنیم، محض احتیاط، چون شاید جایی از وجودمان هنوز دوست‌دارد قهرمانی باشد که بیاید و کارمان را راحت کند.\r\nآلبوم را به غم‌انگیز‌ترین شکل ممکن‌ تمام می‌کنند. کاش به شکل دیگری تمام می‌شد، تا ذره‌ای کمک می‌کرد به باور وجود قهرمان در خودمان، نه این‌گونه که یادآور تمام دردهاست. البته چه می‌دانم، لابد هرچه تو را نکشد قوی‌ترت می‌کند و این حرف‌ها. منتظر باید بمانیم تا آلبوم بعد، تا که چه نامی رویش می‌گذارند. چرا که بمرانی گروهیست که از حافظه جمعیمان می‌آید، حافظه تک‌تک‌مان، و نام آلبوم بعدی نشان خواهد داد کجای کار ایستاده‌ایم، نه به عنوان یک شخص. نه به عنوان یک فرد، که به عنوان هرآن‌چه دوست‌داریم باشیم، در کنار هم، حتا دور از هم. آن‌چه که اکنون هم هستیم، بوده‌ایم، بی‌آنکه به آن ‌آگاه باشیم.\r\n\r\n\r\nپ.ن.: اتفاق مهم آلبوم، اضافه‌شدن یک عمرانی دیگر به بمرانیست. گلنوش.",
    "createdAt": "2020-08-05T22:38:23.207313Z",
    "className": "farsiPost",
    "image": "bomrani.png",
    "bandName": "بمرانی",
    "uuid": "hwejshdl"
  },
  {
    "order": 8,
    "title": "نشر هنوز",
    "titleLong": "نشر هنوز و رسول‌اف",
    "date": "اردیبهشت ۹۹",
    "body": "- خواندم کتاب‌فروشی نشر هنوز بسته شده. آن‌جا نقطه‌ای بود که تمام کتاب‌هایم را از آن می‌خریدم، دربرنامه‌هایش شرکت می‌کردم، هرکس را می‌توانستم به آن‌جا می‌کشاندم. کارکنانش همان‌گونه بودند که باید، مخاطبینش نیز، به‌سانی که یادم است کتاب‌فروشی را که بعد از یک‌سال که باز به آن‌جا رفتم سراغم را می‌گرفت و یادش بود کتاب‌هایی را که می‌خواندم، و دختری را که ماهی یک‌بار از اصفهان به تهران می‌آمد تا از هنوز خرید کند و بازگردد.\r\n- امروز فهمیدم نشر هنوز هم مانند بیشتر (تمام) اتفاقات فرهنگی این‌روزها رویه‌ای ‌بود (هست) برای تمام کثافت‌کاری‌هایشان. من دیگر به هیچ چیزی اطمینان نخواهم کرد. از محمود رضوی که درباره الی می‌سازد تا رسول‌اف که هنوز را بی‌ردی از خودش. من دیگر به هیچ چیزی اطمینان نخواهم کرد، چرا که حاضر نیستم کمترین وسیله‌ای باشم برای رسیدن به اهداف این افراد \"فرهنگ دوست\". بوی تعفن می‌دهد فرهنگ‌دوستیشان. حالا چه کت‌شلوار بپوشند و مو دم‌اسبی کنند، چه برای جامهر ساختن روی پیشانیشان روش‌های کم‌دردتر اختراع کنند.\r\n- گرفتار شده‌ایم. دست روی هرچیزی می‌گذاری رد یکی از این‌ها را درش می‌بینی. آخرش هم مدیری مسخره‌ می‌کند و همه می‌خندند و عادی می‌شود. دیگر حتا یک فیلم هم نمی‌توان دید. دیگر حتا یک آلبوم هم نمی‌توان گوش کرد. کثافت‌زده‌اید به همه‌چیز. لعنت بهتان.\r\n* راهش؟‌ یادگرفته‌بودم. دیگر برای خریدن کتاب به هنوز نمی‌رفتم. کتاب‌فروشی لارستان برای مثال، ممکن است آن زرق و برق را نداشته باشد - که ندارد- و محافل جز شناسی (!) برگزار نکند، اما سال‌هاست آن‌جاست، بدون سروصدای اضافی، و رو به اتمام است با این رویه هنوزها. تمام تلاشم را می‌کنم که افرادی که پیشه‌شان همین است، عشق و دغدغه‌شان همین است ناامید نشوند، و به همان فعالیتشان -حتا کوچک- ادامه دهند، چرا که اگر روزی آن‌ها هم از کارشان ناامید شوند، دیگر گرفتاریمان چاره‌ای نخواهد داشت.\r\n------\r\n/ باربَد گلشیری کارش درست است. دنبالش کنید.",
    "createdAt": "2020-04-26T22:58:24.377915Z",
    "className": "farsiPost",
    "image": "hanooz.png",
    "bandName": "نشر هنوز",
    "uuid": "ncgmft7z"
  },
  {
    "order": 3,
    "title": "به راه خود",
    "titleLong": "به راه خود",
    "date": "دی ۹۸",
    "body": "دیگر داد و بیداد نمی‌کنند. راه را پیدا نکردند، از آرمان‌ها و رویاها کوتاه آمده‌اند، اما پذیرفته‌اندش، که خود یک نوع پیدا کردن راه است. پرچم سفید را بالا می‌برند، و همه‌چیز را آماده می‌کنند تا یک تراژدی برای زندگی بسازند، در ۱۰ قطعه. اما نه. گوشه‌ای از راهشان در انتها پیدا می‌شود دوباره. یک جرقه. یک کورسو. پرچم سفید پایین. راک‌ترین آهنگ ۱۲۷ در آخر آلبوم بالا می‌آید و از بین می‌برد آن صلح را. اگر آن قطعه نبود، برای خودشان تا روزها غصه می‌خوردم که چه زندگی غم‌انگیزی، و بعد هم برای خودم، که چه سرنوشت [احتمالی] نامطبوعی، که آیینه‌ایند نه حقیقت‌گو، که پیشگو، برای من. پرچم سفید را پایین می‌آورند. شروعی نو بعد از صلح. یک شورش بالقوه. یک دیوانگی. تمام معادلات را از نوع می‌نویسد قطعه آخر. چند مجهولی، از نوع پیچیده (یا از آن اسم‌های ریاضی دهان‌پر‌کن). که اگر آن نبود، مطمئن می‌شدم آخرین آلبومیست که ازشان می‌شنوم، و کم‌کم تبدیل به خاطره‌ای می‌شوند زیبا، و محو شونده و نه در جریان [در کنار تمام خاطره‌های زیبا و محو شونده دیگر] و تبدیل به سرنوشت از پیش‌نوشته و نه چندان خوش‌آیند برای خودم. اما اکنون مشتاق[/نگران] می‌مانم تا بفهمم نتیجه نبرد آخر را، اگر بتوان نامش را \"آخر\" گذاشت. و خودم هم نیزه به دست، زره پوشیده، تمام پرچم‌های سفید را پایین می‌دهم. تک تکشان را.\r\n\r\n* شاید هم باعث شوند این‌بار دیگر پاجای‌پایشان نگذارم، و از ابتدا هیچ پرچمی را بالا ندهم. چه می‌دانی. شاید این هم یک‌ راهش باشد. این هم باشد آرمان ما، تا چه شده‌باشد ۱۰ سال دیگر.\r\n\r\n-----\r\nپ.ن.: بدون شک ۱۲۷ \"ما-ترین\" گروه جهان است.",
    "createdAt": "2020-04-26T22:51:43.046443Z",
    "className": "farsiPost",
    "image": "127_2.jpg",
    "bandName": "۱۲۷",
    "uuid": "pxpn3ugj"
  },
  {
    "order": 4,
    "title": "گروه اتاق",
    "titleLong": "بامداد افشار و گروه اتاق",
    "date": "آبان ۹۸",
    "body": "قطعن هیجان‌انگیزترین اتفاق موسیقیایی ایران در یکی دوسال گذشته برای من بامداد افشار و تیمش است. دیگر بمرانی و پالت و دنگ‌شو راه خود را گویی پیدا کرده‌اند (یا راه پیدا شده‌شان را گم‌کرده‌اند بعضن) و چیزی برای غافل‌گیر کردنت به وجود نمی‌‌آورند. این میان اما گروه اتاق، تک‌تک کارهایش آفریده‌ می‌شوند برای غافل‌گیری. استفاده از صداهایی که نه تنها کسی سراغشان نرفته، که حتا آن‌ها را نمی‌شناخته که بخواهد سراغشان برود. استفاده از ادبیات و لحنی که با این‌که درست و حسابی سر در نمی‌آوری، اما ارتباطی با آن پیدا می‌کنی که نمی‌دانی از کجاست.\r\nیک شاخصه مهم دیگر علاوه بر بحث‌های موسیقیایی و فلان که چندان هم تخصصی برای نقدشان ندارم، کیفیت ارائه کارهاست. با این‌که شخصن شیفته‌ کارهای مستقل و کم امکانات هستم و کیف می‌کنم وقتی در قطعه‌ای که فلانی روی soundcloud گذاشته صدای رد شدن یک‌نفر، صدای افتادن چاقو در ظرف‌شویی می‌آید، اما وقتی کسی می‌تواند مستقل بماند و به چنین کیفیتی برسد، واضح‌است که چقدر ستودنی‌ست. از ضبط و مسترینگ تا ویدیو‌هایی که می‌سازند، بدون سر و صدا اما با کیفیتی با اختلاف بهتر از بقیه انجام می‌شود. این نوع وسواس را در کمتر گروه‌ها و افرادی می‌بینیم. این بی سروصداییشان هم به زیبایی‌شان مقدار زیادی اضافه می‌کند.\r\nبدون شک وجود چنین تیم‌ها و افرادی (شیفته امید سعیدی شده‌ام!)‌ گوش‌ها را باز می‌کند و ذهن‌‌ها را آماده. سطح توقعات را هل می‌دهد چند قدم بالا، و در نتیجه سطح سایر هنرمندان را. کاش بمانند و کار کنند، و بتوانند کار کنند، و بخواهند که کار کنند.",
    "createdAt": "2020-04-26T22:54:26.715982Z",
    "className": "farsiPost",
    "image": "otagh.jpg",
    "bandName": "گروه اتاق",
    "uuid": "wgs5zcn2"
  },
  {
    "order": 6,
    "title": "یاران هم شویم.",
    "titleLong": "یاران هم شویم، بر غم، چیره.",
    "date": "آبان ۹۸",
    "body": "چیزی به انتشار آلبوم جدیدشان نمانده. این همه سال گذشته، این همه اتفاق افتاده و یک‌هفته دیگر آلبوم جدیدشان را می‌شنویم. گاهی گمان می‌کنم ۱۲۷ آن‌قدری که بر روی من، افکار من، تصمیم‌گیری‌های من اثر گذاشته هیچ حادثه و اتفاق دیگری در زندگی‌ام چنین کاری نکرده. از بسیاری از سوژه‌هایشان دور بوده‌ام اما آن‌قدر گوششان کرده‌ام که گمان می‌کنم تلاش کرده‌ام در جای‌جای زندگی‌ام تبدیل بشوم به آن‌ سوژه‌ها.\r\nیک هفته دیگر آلبومشان منتشر می‌شود و من، به سان یک پیرو، منتظر آنم که ببینم نقشه زندگی‌ام برای ۱۰ سال آینده چه شکلی خواهد گرفت. نگران، بی‌تاب، امیدوار.",
    "createdAt": "2020-04-26T22:56:13.514431Z",
    "className": "farsiPost",
    "image": "127_1.jpg",
    "bandName": "۱۲۷",
    "uuid": "62mg5zda"
  },
  {
    "order": 12,
    "title": "او و دوستانش",
    "titleLong": "او و دوستانش",
    "date": "حوالی ۹۵",
    "body": "اجرایی رفتیم از چند دیوانه. خودشان اصرار داشتند که دیوانه. قطعه آخر بیزِ داستان بود. همه گویا برای آن آنجا بودند. قسمتی از آن اصرار داشت که بگوید هربار زمین بخورد، چون امید دارد باز سمتش می‌رود. برای اثبات این حرفشان ۱۰،۱۲ باری آن تکه را خواندنش.\r\nاز تکرار چهارم، ادامه‌ قابل حدس می‌شد و می‌دانستی قرار به تکرار است. همراه می‌شدی و یاد می‌گرفتی و می‌خواندی. از تکرار هشتم خنده‌ات می‌گرفت از این همه تکرار، ولی کماکان همراهی می‌کردی. تکرار دهم را نفهمیدم چه شد، بخشیش را خواندند و بعد رها کردند. آهنگ آنگونه که لیاقتش را داشت تمام نشد. همه خوشحال بودیم، انگار نه انگار.\r\nنتیجه‌‌ها را دیگر خودتان بگیرید. اگر تلخ بود دلتان را خوش کنید که این‌ها دیوانه بودند. به ما چه.",
    "createdAt": "2021-02-25T09:30:17.469065Z",
    "className": "farsiPost",
    "image": "oo.jpg",
    "bandName": "او و دوستانش",
    "uuid": "viyewtcm"
  },
  {
    "order": 7,
    "title": "رَد و تَمَنّا",
    "titleLong": "[دَر رَد ْ و تَمَنّای مُحسِن، نام‌-جو]",
    "date": "آذر ۹۷",
    "body": "نامجو مو و ریش و سبیلش را کوتاه و بلند می‌کند و ۸ چهره‌ی متفاوت دارد. هربار شکلی جدید می‌گیرد حرف‌های (کمی) جدیدی می‌زند. اما همین ۸ حالت است. تکلیفش با خودش معلوم نیست، اما رو بازی می‌کند، رو حرف می‌زند، از ته دل می‌گوید. ادا در نمی‌آورد و همین است، یکی از همین ۸تا. دوست‌داشته باشیم یا نه، نه به کسی باج داده نه باج گرفته. همین است. یکی از همین ۸تا.\r\nاو واقعن نمی‌توانست مانند پالت و چه و چه در ایران بماند و بخواند؟‌ نه. چون نام جوست. نامش برایش مهم است. نمی‌تواند. از آن‌‌ سو اما نام‌هایی که جمع کرده را پس می‌زند، با حرف‌هایی که می‌زند، چون همان را می‌گوید که فکر می‌کند. خود من، فلانی جان لنون را زیر سوال برد، دیگر گوشش ندادم، اما نامجو به کل بیتلز می‌گوید نونور و مزلف. اگر فقط رد کنی که گوش کرده باشی، قطع می‌کنی که او دیگر کیست با این همه ادعا. اما یک‌بار دیگر گوش کن. درست می‌گوید. از ادعا نیست، باور کن دل‌سوزیست.\r\nمی‌سازد، می‌نویسد، می‌بیند، می‌خواند و جلو می‌رود. درجا نمی‌زند. تلاش می‌کند در راستایی که فکر می‌کند پیشرفت دهد. چرا که نه. اما در جلو رفتن‌ها گاهی برمی‌گردد به همان نوستالژی که ردش می‌کند (و تمنایش)، و تکرار می‌کند گاهی که “من”. “من” بودم که شروع کردم. از هیچ. آنی که من شروع کردم درست است. تلفیق کردم، از اول به آخر، نه آخر به اول، چون زیسته‌ام. آن‌قدر در سرت فرو می‌کند که عذاب وجدان می‌گیری که چرا در کودکی با تو هم چون آن کودک تربت‌جامی برخورد نشد و تو چقدر مرفه بودی که کافه‌گلاسه می‌خوردی و بی‌جیز به گوشت می‌خورد و او محروم. شاید هم واقعن راست باشد، که هست، اما که چه؟ حال چه فرق می‌کند که خودت بگویی از آخر به اول رفته‌ای یا از اول به آخر. همه‌مان می‌دانیم که تو شروع کردی، از هیچ هم شروع کردی. هرکسی می‌داند که چقدر محشری. اما بیا و خودت تکرار نکن. بگذار همان‌ خاکی دوست‌داشتنی بمانی تا همیشه. حتا اگر نگویی همه‌مان می‌دانیم. ندانیمم می‌فهمیم. نفهمیده‌باشیمم یک‌روز می‌فهمیم.\r\nاما بیا، هرسال. هر ۶ ماه. همه‌مان بازهم صف می‌کشیم و میاییم، دور هم جمع می‌شویم و مرثیه‌سرایی می‌کنیم، در رثای هر آن‌چه از دست داده‌ایم، در رثای هرآن‌چه که نداریم - چونان که نفس بودن در اجرایت تکرار همین جمله‌ است - هدایتمان کن که چگونه و با چه قری تکرار کنیم جبر جغرافیاییم و تو برایمان با سه‌تار bang bang* بخوان. باور می‌کنیم از کوچه‌های خراسان به bang bang رسیدی و نه برعکس. اصلن برعکس. انقدر تفتش نده.\r\n۸ حالت به جای خود، طیف مشکی به سفید که عدد ندارد. ۸ ضرب‌ در بی‌نهایت هم که دیگر هیچ.\r\nبزرگمان کردی. بزرگ بمان.\r\n(* My Baby Shot Me Down - Nancy Sinatra )",
    "createdAt": "2020-04-26T22:56:44.826686Z",
    "className": "farsiPost",
    "image": "namjoo.jpg",
    "bandName": "نامجو",
    "uuid": "5d1vttcn"
  },
  {
    "order": 5,
    "title": "نمایش سی",
    "titleLong": "نمایش سی و فرهنگ‌دوستی",
    "date": "شهریور ۹۶",
    "body": "- نمایش #سی را دیده‌اید؟ من ندیده‌ام. ولی برایم سوال است، که چگونه می‌تواند ۳۰ اجرا بفروشد، با آن قیمت‌ها، و بازهم جای تمدید داشته‌باشد؟ واقعن شاهنامه‌ را انقدر دوست دارند؟ یا #همایون را؟ یا #پورناظری را؟ بهرام رادان؟ صابر ابر. من نه شاهنامه را حفظم و نه ادعای موسیقی دارم، اما بعضی وقت‌ها \"شو\" ها اذیتم می‌کنند. که در اجرای تئاتر-کنسرت شاهنامه، آهنگ فیلم رگ خواب و آن‌یکی خوانده‌‌شود و همه هم لذت ببرند، پورناظری ایستاده تنبور بزند. کارگردان می‌نشیند و فکر می‌کند که خب، مردم چه دوست دارند ببینند؟ خطی از #شاهنامه، بازیگر شاخ، موسیقی \"تلفیقی\" همایون، کاخ سعدآباد. یعنی \"خبر\". و مخاطب دنبال خبر را جمع می‌کند. تاکید می‌کنم که من تئاتر را ندیده‌ام و ارزش‌های آن‌را زیر سوال نمی‌برم، (مثلن اجرای مرغ‌سحرش، واقعن زیباست، اما بازهم ربطش به فردوسی چیست؟) اما خوانده‌ام، زیاد. چگونه کسی که از نرسیدن بلیط فلانی ناراحت است سر از ردیف اول سعدآباد در می‌آورد؟ چگونه کنسرت خداوندان اسرار انقدر پُر نمی‌شود و تمدید؟ قشنگ است، دل‌نشین است، اما چرا به نام شاهنامه؟ چرا به عنوان یک اجرای مستقل نه؟\r\n- چند وقت پیش تئاتر غنی‌زاده دیدم، او هم خوشش آمده از کنار هم قرار دادن المان‌ها. کنار هم قرار دادن المان‌های محبوب، فرمول شده. وسط تئاتر (Leon (the professional آمد، با یک گلدان، آخرش هم مُرد و Sting پخش شد. ها؟!\r\n- غمنومه‌ فریدون را گوش کنید. المان‌ها کنار هم قرار داده نمی‌شود، ساخته می‌شوند. برای این‌کار. برای این اثر. فرق می‌کند. درهردو تصویرهای زیبایی ساخته‌می‌شود، اما فرق می‌کند. به‌خدا فرق می‌کند. اما گمان نکنم آن‌قدر بفروشد. چون \"خبر\" نیست، نشد.\r\n---\r\nبعضی‌ها هم خودشان به تنهایی خبر‌ند و المان کافی برای خبر. ناخواسته جذابیت تجاری دارند. #شجریان. آلبوم دادنش طبق تعاریف من گمان نکنم خبر باشد. اما نمی‌دانم اگر روزی کنسرت بگذارد چه می‌شود. خداکند بشود، خدا کند ۱۰۰ شب تمدید شود. خدا کند ۸۰ میلیون نفر بیایند. اما واقعن بیایند، نه این‌که تنها حضور داشته‌باشند. نه این‌که بیایند تا ببینند چه‌خبر است.",
    "createdAt": "2020-04-26T22:55:09.655451Z",
    "className": "farsiPost",
    "image": "si.jpg",
    "bandName": "نمایش سی",
    "uuid": "2w74jb0d"
  },
  {
    "order": 9,
    "title": "حرمان",
    "titleLong": "می‌سپارمت، به باد",
    "date": "دی ۹۶",
    "body": "این حجم از اندوه \"حرمان\" از کجا می‌تواند بیاید، این مقدار از تعلیق و پوچی. مگر یک آدم چقدر می‌تواند غمگین باشد یا در نقش غم برود که این‌گونه بسازد، این‌گونه بخواناند؟‌ از خودش پرسیدم، گفت همه‌مان هم‌دردیم. ادامه نداد، ندارد، بس که غم. دیگر بس است، واقعن.",
    "createdAt": "2020-06-15T21:26:28.039479Z",
    "className": "farsiPost",
    "image": "herman.jpg",
    "bandName": "صادق تسبیحی",
    "uuid": "oij2ca8m"
  }
]